[
  {
    "image": "",
    "name": "ROSCADO",
    "description": "Nuestro servicio de roscado NPT ANSI B1.20.1 está diseñado para tubos con diámetros de 1/4' a 4'. Nos especializamos en garantizar un ajuste perfecto entre las piezas y resistencia a la corrosión. Además, ofrecemos asesoramiento técnico, control de calidad y cumpliendo con todas las normativas y estándares."
  },
  {
    "image": "",
    "name": "RANURADO",
    "description": "Nuestro servicio de ranurado es un sistema de montaje con uniones ranuradas. Realizamos el ranurado en tubos con diámetros que van desde 1' hasta 12', asegurando precisión en cada proyecto. Asimismo, proporcionamos asesoramiento técnico personalizado, control de calidad y cumpliendo con todas las normativas y estándares"
  },
  {
    "image": "",
    "name": "SERVICIO DE CORTE",
    "description": "Nuestro servicio de corte se especializa en tubos de Acero, HDPE y PVC. Cada corte se realiza meticulosamente asegurándonos que las piezas cumplan con las tolerancias exactas requeridas por nuestros clientes. Nos comprometemos a satisfacer las necesidades de nuestros clientes con excelencia, ofreciendo soluciones de corte a medida que destacan por su calidad."
  },
  {
    "image": "",
    "name": "SOLDADURA INDUSTRIAL",
    "description": "Nuestro servicio de soldadura ofrece alta calidad para una amplia gama de aplicaciones industriales. Utilizamos técnicas avanzadas como TIG, MIG y electrodo revestido para asegurar uniones robustas y duraderas. Nuestros trabajos se distinguen por su precisión y alta pureza, garantizando cumplir con las necesidades de nuestros clientes."
  },
  {
    "image": "",
    "name": "FABRICACIÓN, MONTAJE E INSTALACIÓN DE ESTRUCTURAS METALICAS",
    "description": "Nuestros servicios de fabricación, montaje e instalación de estructuras metálicas adaptadas a las necesidades específicas de nuestros clientes. Nuestros técnicos se encargan de garantizar que cada proyecto sea ejecutado conforme a las especificaciones técnicas y normativas vigentes."
  },
  {
    "image": "",
    "name": "SERVICIO DE TERMOFUSIÓN",
    "description": "Nuestro servicio de termofusión es un método rápido y eficiente de soldadura de tubos de HDPE y sus accesorios. Ese procedimiento garantiza conexiones sólidas y libres de fugas. Nos especializamos en el montaje de tuberías principales para proyectos de irrigación, instalaciones de plantas de tratamiento de aguas y etc."
  },
  {
    "image": "",
    "name": "SERVICIO DE ELECTROFUSIÓN",
    "description": "Nuestro servicio de electrofusión es una técnica de soldadura para la instalación de tuberías y accesorios de materiales como HDPE, PP-R, etc. Nos especializamos en la fusión térmica de tuberías, proporcionando soluciones ideales para una amplia variedad de aplicaciones."
  },
  {
    "image": "",
    "name": "INSTALACIÓN DE GEOMEMBRANA Y GEOTEXTIL",
    "description": "Nuestro servicio de instalación de geomembrana y geotextil ofrece soluciones a medida para proteger tus proyectos contra filtraciones. Asimismo, nos comprometemos a proteger tus inversiones y el medio ambiente con resultados confiables y sostenibles, garantizando estándares de calidad y seguridad."
  }
]
